@extends('layouts.main')
@section('title') عن حياتك @endsection
@section('content') 

<div class="about">
    <div class="container">
        <h1 style="font-weight: bold">عن حياتك</h1>
        <h2 style="font-weight: bold">موسوعةُ حياتكِ</h2>

        <p class="lead" style="font-weight: bold;
        color: #3c3c3c;
        margin-top: 30px;margin-bottom: 30px">
            موسوعة إلكترونيّة بأيادٍ عربيّة، أخذَت على عاتقها مُهمّة إثراء المحتوى العربي على الإنترنت، وجذب معرفة الكتبِ والعقولِ، إلى ميدانِ الموسوعاتِ الإلكترونيّة.

أدّى الانتشار السّريع للإنترنت في الآونةِ الأخيرة؛ لجعلهِ الطّريق الأسهل في الحصولِ على المعلومة، ومع التّضخّم الكبير في عددِ مُستخدمي الإنترنت العرب؛ إلّا أنّ المحتوى العربيّ الرّقميّ في الإنترنت، يُعدُّ ضئيلًا جدًّا إذا ما قورن برصيدِ اللّغاتِ الأخرى، وهو: الّذي لا يتناسب مع حجمِ المعرفةِ وتاريخ الثّقافة العربيّة ومكانتها.

من هنا، بدأتْ فكرة موسوعة حياتكِ؛ لتكون موسوعةً عربيّةً متخصصة للمرأة العربية، يُشارك فيها كلّ العرب؛ لتُسهمَ في إثراء شبكةِ الإنترنت بمعرفةٍ تعليميّةٍ مُتكاملةٍ ومُتشابكة، ونطمحُ أنْ تُصبحَ الموسوعة، هي: الوسيلة الأكثر سهولة في استقصاءِ معلومةٍ صحيحةٍ بمرجعيّةٍ موثوقة.


        </p>

        <h2 style="font-weight: bold">كيف نُسهِم في إِثراءِ المحتوى العَربيّ</h2>

        <p class="lead" style="font-weight: bold;color: #3c3c3c; margin-top: 20px;">
            إيماناً من الموسوعة بضرورة الإسهام الفاعل في حجم المحتوى العربي؛ تضع الموسوعة بين يدي قُرائِها عدداً من المقالات المميزة والتي قبل أن يتم نشرها، تخضع لخطوات ومراحل من التحرير والتدقيق الّلغوي وتدقيق المعلومات، مما يُسهم -مع مرور الوقت- في رفعِ جودةِ المقالِ والتّحقّق من المعلومةِ الصّحيحةِ؛ لتزيدَ بذلك الموسوعة ثقة القارئ في مُحتواها.

            نُزوّدُ في موسوعة حياتكِ شبكة الإنترنت بمقالاتٍ ذات جودةٍ ومُستوى عالٍ لتوفيرِ مرجعٍ موثوقٍ للقارئ العربي، يتناولُ جوانبِ المعرفةِ الإنسانيّةِ كافَّة، إذ نطمحُ أنْ نكونَ نواة المعرفة الأولى الّتي تُسهمُ في تطويرِ المحتوى العربي كمًّا ونوعًا على الشّبكة العالميّة. من أجل ذلك صُمِّمَ الموقعُ بطريقةٍ تُوجِّهُ الأفرادَ للكتابةِ عمّا يعرفون، فتَستخلصُ أفكار الكاتبِ العربيّ ومعرفتهِ؛ لتُلقي بها إلى رحب مُتصفّحات الإنترنت.
            
            أمّا القارئ العربيّ، فنسعى في موسوعة حياتكِ أنْ نُقدّم له المعرفة الصّحيحة، بطريقةٍ مُبسّطةٍ وسليمةٍ، وبأسلوبٍ شائقٍ؛ لتكوّنَ الموسوعة قاعدةً ضخمةً من المقالاتِ العربيّةِ، وتُوفّرُ بيئة معرفيّة إلكترونيّة تُسهّلُ الوصول إلى المعلومةِ الصّحيحة.
        </p>

    </div>
</div>

@endsection