@extends('layouts.main')
@section('title') اتفاقية الاستخدام @endsection
@section('content') 

<div class="about">
    <div class="container">
        <h1 style="font-weight: bold">اتفاقية الاستخدام</h1>
        <h2 style="font-weight: bold">اتفاقية شروط استخدام موقع حياتكِ</h2>
        <p class="lead" style="font-weight: bold;
        color: #3c3c3c;
        margin-top: 30px;margin-bottom: 30px">
        أهلا بك إلى موقعwww.Hyatoky.com. باستعمالك لهذا الموقع، فإنك توافق على أن تتقيد وتلتزم بالشروط والأحكام التالية لذا، يرجى منك الاطلاع على هذه الأحكام بدقة. أن كنت لا توافق على هذه الأحكام، فعليك ألا تتطلع على المعلومات المتوفرة في الموقع.


        1. قبول الاتفاقية: أنت تتعهد بقبول الشروط والأحكام الواردة في هذه الاتفاقية ("الاتفاقية") فيما يتعلق بموقع حياتكِ www.hyatoky.com ("الموقع"). تشكل هذه الاتفاقية كامل الاتفاق بيننا وبينك وتلغي كافة الاتفاقات السابقة والضمانات وأي اتفاق سابق فيما يتعلق بالموقع أو المحتوى أو الخدمات المزودة من قبل الموقع أو من خلاله وموضوع هذه الاتفاقية. يمكن تعديل هذه الاتفاقية من وقت لآخر من قبلنا دون إشعار مسبق إليك. سيتم نشر احدث نسخة من هذه الاتفاقية عبر الموقع وعليك أن تتطلع عليها قبل استخدامك للموقع.
        
        
        2. حقوق النشر: إن المحتوى والتنظيم والتصميم والتجميع والترجمة الممغنطة والحوارات الرقمية وجميع المسائل الأخرى المتعلقة بالموقع (ان وجدت) محمية بموجب قوانين حقوق المؤلف والعلامات التجارية وحقوق الملكية الأخرى السارية المفعول (بما في ذلك دون حصر قوانين الملكية الفكرية). إن أي نسخ أو توزيع أو نشر من قبلك لأي من الأشياء المذكورة أعلاه لأي جزء من الموقع، باستثناء ما هو مصرح به حسب البند رابعا أدناه يعتبر محظورا. لا تمتلك أي حقوق ملكية لأي محتوى أو وثيقة أو مادة معروضة على الموقع كما لا يعتبر نشر المعلومات أو المواد عبر الموقع تنازلا عن حقوق الموقع لأي حق يتعلق بهذه المعلومات أو المواد.
        
        
        3. العلامات التجارية: إن "حياتكِ" وغيرها هي إما علامات تجارية أو علامات مسجلة ومملوكة من قبل شركة موضوع ليمتد (Mawdoo3 Limited).
        
        
        4. الحق المحدود بالاستخدام: أن استعراض أو طباعة أو تحميل أي محتوى أو رسم أو نموذج من الموقع يخولك فقط بترخيص محدود وغير حصري بالاستعمال وحصرياً لاستعمالك الشخصي والاستعمال العادل (Fair use) لأغراض تعليمية غير ربحية وليس لإعادة النشر أو التوزيع أو الإحالة أو الترخيص الفرعي أو البيع أو تحضير الأعمال الاشتقاقية أو أي استعمال آخر. لا يجوز إعادة إنتاج أي جزء من أي محتوى أو نموذج أو وثيقة بأي شكل من الأشكال أو تضمينه لأي نظام استرجاع معلومات إلكتروني أو ميكانيكي باستثناء الاستعمال الشخصي (لغير غايات البيع أو إعادة التوزيع).
        
        
        5. التحرير والحذف والتعديل: نحتفظ بحقنا وبإرادتنا المنفردة بتعديل أو حذف أي وثيقة أو معلومة أو أي محتوى آخر ظاهر على الموقع.
        
        
        6. الاقرار بالمسؤولية: أنت تقر بمسؤوليتك القانونية الكاملة والمنفردة عن دقة أي مواد و/أو معلومات و/أو بيانات و/أو صور تقوم بتحميلها و/أو نشرها على الموقع كما أنك تقر بأن تلك المواد و/أو المعلومات و/أو البيانات و/أو الصور لا تخل أو تنتهك حقوق ملكية أطراف ثالثةوكذلك انت تقر بعدم مسؤوليتنا عن أن المقال أصلي أو منقول أو منسوخ عن أي شخص ثالث أو أن المقال تم نسبته الى غير كاتبه وتتحمل كامل المسؤولية اتجاهنا واتجاه أي أطراف ثالثة نتيجة عدم التزامك بهذا البند وان موافقتنا على نشرأي مواد و/أو معلومات و/أو بيانات و/أو صور تقوم بتحميلها و/أو نشرها على الموقعلا تعني بأي شكل من الأشكال تحملنا أي مسؤولية ناشئة عنها.
        
        
        7. الحذف والتعويض: يحق لناعدم نشر و/أو حذف أي مادة أو تعليق أو صورة لا تتوافق مع شروطهذه الاتفاقية أو لا يتناسب مع سياسة الموقع كما يحق لنا الغاء التسجيل (ان وجد) كما أنك توافق على تعويضنا والمدافعة عنا وإخلاء مسؤوليتنا وشركائنا ومحامينا وموظفينا وحلفائنا (يشار إليهم مجتمعين "الأطراف المتآلفة") من أي مسؤولية أو خسارة أو إدعاء أو نفقات بما في ذلك أتعاب المحاماة المعقولة، فيما يتعلق بإخلالك لنصوص هذه الاتفاقية أو استعمالك للموقع.
        
        
        8. عدم القابلية للتحويل: أن حقك باستعمال الموقع وأي كلمة مرور تمنح لك للحصول على المعلومات أو الوثائق غير قابل للتحويل.
        
        
        9. نفي المسؤولية وحدودها: ان المعلومات المقدمة من خلال الموقع تقدم "كما هي" وكل الضمانات سواء صريحة أو ضمنية تعتبر ملغاة (بما في ذلك دون حصر، التنازل عن أي ضمانات ضمنية تتعلق بالملائمة لغرض محدد). قد تحتوي المعلومات والخدمات على الديدان الالكترونية أو الأخطاء أو المشاكل أو المسائل الأخرى التي قد تحد من فعاليتها. لا نتحمل نحن أو الأطراف المتآلفة أي مسؤولية من أي نوع نتيجة استخدامك لأي من المعلومات أو الخدمات. على وجه الخصوص وليس على سبيل الحصر، لا نتحمل نحن أو الأطراف المتآلفة أي مسؤولية ناتجة عن أي ضرر مباشر أو غير مباشر أو عارض أو تبعي (بما في ذلك الأضرار الناجمة عن خسارة العمل أو الربح الفائت أو التقاضي أو ما شابه ذلك)، سواء كانت نتيجة الإخلال بالعقد أو الإخلال بالضمانات أو الضرر (بما في ذلك الإهمال والتقصير) وغيرها، حتى إذا كان لدينا علم بإمكانية حصول الضرر. إن إنكار المسؤولية عن الضرر المنصوص عليه أعلاه عنصر رئيسي في الاتفاق ما بيننا. لن يتم تقديم الخدمة أو المعلومات دون التقيد بحدود المسؤولية المشار إليها أعلاه. لا تشكل أي معلومة سواء حصلت عليها بشكل خطي أو شفوي عبر الموقع أي ضمانة أو كفالة أو تعهد ما لم يكن منصوص عليها صراحة في هذه الاتفاقية. إن أي مسؤولية عن أي ضرر ناتج عن الفيروسات المحتواة في الملف الالكتروني الذي يتضمن النموذج أو الوثيقة تعتبر لاغيه. لن نكون مسئولين تجاهك عن أي ضرر عارض أو خاص أو تابع من أي نوع نتيجة استخدامك أو عدم قدرتك على استخدام الموقع.
        
        
        10. استعمال المعلومات: نحتفظ بحقنا وأنت تخولنا بأن نستعمل ونحيل كافة المعلومات المتعلقة باستخدام الموقع من قبلك وكافة المعلومات التي تزودنا بها بأي طريقة تتلاءم مع سياسة الخصوصية.
        
        
        11. خدمات الأطراف الأخرى: إننا قد نسمح بالوصول إلى أو الإعلان عن مواقع تجارية لأطراف أخرى ("التجار") والتي يمكنك من خلالها شراء بضائع أو خدمات معينة. تقر بموجب هذه الاتفاقية إننا لا يمكننا إدارة أو التحكم بالمنتجات أو الخدمات المعروضة من قبل التجار. أن التجار هم المسئولين عن كافة خصائص معالجة الطلبات وتلبيتها وإصدار الفواتير وخدمة العملاء. أنت تقرّ بأننا لسنا من يدير أو يتحكم بالمنتجات أو الخدمات المقدمة من قبل التجار كما تقرّ بأن استعمالك لمواقع التجار هو على مسؤوليتك الشخصية دون أي ضمانات من أي نوع من قبلنا سواء اكانت ضمانات صريحة أو ضمنية أو غيرها بما في ذلك أي ضمانات تتعلق بالملكية أو الملائمة لغرض معين أو الصلاحية التجارية أو عدم الإخلال. لن نكون مسئولين عن أي ضرر ناجم عن الصفقة التي تعقدها مع التجار تحت أي ظرف من الظروف أو عن أي معلومة تظهر على موقع التاجر أو أي موقع آخر مرتبط بموقعنا.
        
        
        12. سياسة الخصوصية: أن سياستنا للخصوصية، كما قد يتم تعديلها من وقت لاخر، تشكل جزءا لا يتجزأ من هذه الاتفاقية.
        
        
        13. الروابط إلى مواقع أخرى: يحتوي الموقع على روابط أخرى لكننا غير مسئولين عن دقة محتوى أي موقع مرتبط أو عن الآراء الواردة في مثل هذه المواقع كما أننا لا نقوم بتفحص أو التحقق من دقة واكتمال المعلومات الواردة في هذه المواقع. أن تضمين رابط أي موقع على موقعنا لا يعني موافقتنا أو مصادقتنا على ما ورد فيه. إن قمت بترك موقعنا والدخول في أي موقع مرتبط فإنك تقوم بذلك على مسئوليتك الشخصية.
        
        
        14. حقوق النشر ووكلاء حقوق النشر: إننا نحترم الملكية الفكرية للآخرين ونطلب منك ذلك أيضا. أن كنت تعتقد بأن عملا يعود لك قد تم نسخه بطريقة قد تشكل انتهاكا لحقوق النشر، يرجى منك تزويدنا بالمعلومات التالية: أ‌. توقيع الكتروني أو فعلي للشخص المخول للتصرف بالنيابة عن مالك حق النشر الأصلي فيما يتعلق بفوائد حق النشر. ب‌. وصف للعمل الذي تدعي بأنه قد تعرض للانتهاك. ت‌. وصف يشير للجزء الذي تدعي بأنه مخل ومكانه على الموقع. ث‌. عنوانك ورقم هاتفك وعنوان بريدك الالكتروني. ج‌. تصريح من قبلك يفيد بان لديك اعتقاد حسن النية بان الاستعمال موضوع الادعاء غير مصرح به من قبل مالك الحق أو وكيله أو القانون. ح‌. تصريح من قبلك تحت طائلة عقوبة الشهادة الزور بأن المعلومات الواردة في الإشعار المبين أعلاه دقيقة وأنك المالك لحق النشر أو المفوض بالنيابة عن المالك.
        
        
        15. المعلومات والمنشورات الصحفية: يحتوي الموقع على معلومات ومنشورات صحفية. وحيث أننا نعتقد بصحة هذه المعلومات وقت نشرها وتحضيره إلا أننا ننكر أي مسؤولية أو التزام بتحديث هذه المعلومات أو أي نشرة صحفية. يجب ألا يتم الاعتماد على المعلومات الواردة عن شركات أخرى في المنشورات الصحفية وألا يتم التعامل معها على انها معلومات مصادق عليها من قبلنا.
        
        
        16. سياسة الكوكيز (cookies) وتحليلات غوغل (Google Analytics): ان الموقع يستخدم الكوكيز الخاصة يه وتقنيات مماثلة لحفظ بعض المعلومات وتعقب البيانات وعدد الزوار والمعلومات الخاصة بهم بالاضافة الى استخدام الكوكيز الخاصة بأطراف ثالثة كالمعلنين أو وكالات الإعلان الذين يضعون إعلانات على الموقع. كما يحتوي الموقع أيضًا على بعض المكونات المرسلة من Google Analytics، وهي خدمة تحليلية لمدى ازدحام الشبكة العنكبوتية مزودة من قِبَل شركة جوجل في هذه الحالة أيضًا, هي عبارة عن كوكيز الطرف الثالث يتم تجميعها وإدارتها بشكل مجهول الهوية من أجل مراقبة وتحسين أداء الموقع المضيف (الكوكيز الخاص بالأداء).يستخدم Google Analytics الـ "كوكيز" لتجميع وتحليل المعلومات حول طريقة استخدام الموقع . يتم تجميع تلك المعلومات من خلال Google Analytics , والتي تقوم بمعالجتها بهدف إرسال تقرير إلى الموقع.
        
        
        17. نصوص عامة: تعتبر هذه الاتفاقية وكأنها تم تنفيذها وتحريرها في المملكة الأردنية الهاشمية ويجب أن تخضع وتفسر حسب القوانين المملكة الأردنية الهاشمية (دون اعتبار لنصوص وقواعد تنازع القوانين). أن أي إجراء قانوني من قبلك فيما يتعلق بالموقع (و/أو أي معلومة أو خدمة مرتبطة به) يجب القيام به خلال سنة (1) واحدة من نشوء سبب الإجراء القانوني وإما أن تسقط للأبد. إن جميع الإجراءات تخضع للتقييد الوارد في البندين 8 و 10 أعلاه. تفسر لغة هذه الاتفاقية حسب معناها المنطقي والعادل دون التحيز لأي من الأطراف. تختص محاكم وسط عمان (قصر العدل) حصرياً بنظر أي نزاع قد ينشب بين الأطراف نتيجة هذه الاتفاقية. تقرّ صراحة بالاختصاص الحصري للمحاكم المذكورة أعلاه وتوافق على صحة إجراءات التبليغ خارج حدود الدولة. إذا تم الحكم بأن أي جزء من هذه الاتفاقية غير نافذ أو غير قابل للتنفيذ فإن ذلك الجزء يجب أن يفسر بما يتفق مع القوانين السارية على أن تتمتع باقي نصوص الاتفاقية بكامل الأثر القانوني والفعالية. اذا ورد في الموقع أي شيء قد يخالف أو يتعارض مع نصوص هذه الاتفاقية فإن نصوص الاتفاقية تتمتع بالأولوية في التطبيق. إن إخفاقنا أو عدم ممارستنا لأي بند من بنود هذه الاتفاقية يجب ألا يعتبر تنازلا عن ذلك النص أو عن الحق بتنفيذ ذلك النص.
        
        
        </p>

    </div>
</div>

@endsection