@extends('layouts.main')
@section('title') سياسة الاستخدام @endsection
@section('content') 

<div class="about">
    <div class="container">
        <h1 style="font-weight: bold">سياسة الخصوصية</h1>

        <p class="lead" style="font-weight: bold;
        color: #3c3c3c;
        margin-top: 30px;margin-bottom: 30px">
           يُعتبر www.hyatoky.com موقعاً مستقلاً، وهو عبارة عن موسوعة إلكترونية بأياد عربية، أخذت على عاتقها مهمة إثراء المحتوى العربي على الإنترنت، وجذب معرفة الكتب والعقول، إلى ميدان الموسوعاتِ الإلكترونية. ويسمح الموقع باستخدامه وفقاً للشروط الآتية: إن استخدامك لموقع www.hyatoky.com يُعتبر قبولاً منك بهذه الشروط، فإذا كنت لا تقبلها بالكامل فإن دخولك و/أو استخدامك للموقع يعتبر بغير إذن وعليك أن تتوقف عن استخدامه فوراً.


           ويسرنا تلخيص سياستنا الخصوصية بالتالي:
           
           
           أولاً: نرجو من كل مستخدم جديد ل www.hyatoky.com أن يقرأ بتمعّن و يفهم الأحكام في هذه الاتفاقية قبل مواصلة عملية التسجيل. تخضع هذه الإتفاقية لمبادئ حُسن النية؛ والأعراف المتبعة على شبكة الإنترنت.‏
           
           
           ثانياً: إنك توافق على أن استخدامك موقع www.hyatoky.com سيقتصر فقط على الأغراض المشروعة، وإنك سوف تمتنع عن إرسال أو بث أي مادة من خلال هذا الموقع يكون من شأنها أن تخل أو تتعدى على حقوق الآخرين أو تحد من أو تمنع استخدامهم لهذا الموقع، أو تنطوي على أمر غير مشروع، أو على تهديد أو إساءة أو قدح أو ذم أو قذف، أو تعدي على خصوصية الآخرين، أو حقوق النشر الخاصة بالغير، أو على ألفاظ فاحشة، أو تسيء إلى الأديان والمقدسات أو تنتهك حرمتها، أو تكون لأي سبب آخر غير مقبولة، أو يكون من شأنها أن تشجع على ارتكاب جريمة أو تنطوي على جرم أو فعل يترتب عليها مسؤولية جزائية و/أو مدنية أو تكون فيها مخالفة لأي قانون.
           
           
           ثالثاً: عندما تستخدم موقع www.hyatoky.com فإنك توافق بأنك لن تقوم إطلاقاً بتخزين أي جزء من محتويات الموقع لأغراض الاستخدام التجاري. إلا أنه يسمح لك بتخزين بعض من محتويات الموقع للأغراض الشخصية والاستعمال العادل (Fair Use) لأغراض تعليمية غير ربحية.
           
           
           رابعاً: يحتفظ www.hyatoky.com بحقه بتعديل هذه الشروط متى شاء ودون سابق إشعار أو إنذار لمستخدمي الموقع حيث يتوجب عليك كمستخدم للموقع أن تراجع دوماً هذه الشروط والالتزام بمضمونها.
           
           
           خامساً: يحظر إعادة طبع، أو نشر، أو توزيع جزء، أو كل محتويات موقع www.hyatoky.com، بدون موافقة خطية من شركة موضوع ليمتد (Mawdoo3 Limited) المالكة لهذا الموقع.
           
           
           سادساً: موقع "حياتكِ" الإلكتروني، والشعارات الخاصة بالموقع، هي علامات تجارية مسجلة وجميع الحقوق المتعلقة بذلك محفوظة ومملوكة من قبل شركة موضوع ليمتد (Mawdoo3 Limited) المالكة لهذا الموقع. إن العلامات التجارية لأطراف ثالثة والمستخدمة في موقع www.hyatoky.com هي ملك لأصحابها.
           
           
           سابعاً: إنك توافق صراحة على استخدام هذا الموقع على مسؤوليتك، وتتحمل جميع المخاطر المترتبة على ذلك، وتوافق على أن شركة موضوع ليمتد (Mawdoo3 Limited) أو أي من أعضاء مجلس إدارتها أو موظفيها أو وكلائها أو الأشخاص الذين يوفرون المادة الموجودة في هذا الموقع أو الذين يرخصون للموقع باستعمالها أو أي منهم لا يقدم أي ضمانات على أن الخدمة الموجودة في هذا الموقع ستكون دون انقطاع أو خالية من الأخطاء، أو أن أي عيوب قد توجد فيها سوف تصحح، أو أن الموقع الذي تقدم فيه أو وسيلة تقديمها خاليان من الفيروسات أو آفات البرامج.
           
           
           ثامناً: أن المعلومات التي قدمتها سيتم تخزينها في بيئة سرية آمنة يتّخذ موظفينا ومدرائنا معايير صارمة للإلتزام بهذا المبدأ.‏
           
           
           تاسعاً: يحتفظ موقع www.hyatoky.com ببيانات المشتركين في عضويته على أجهزة تشغيل وقواعد بيانات ونظم حماية ذات كفاءة عالية، وإنك توافق على أن الموقع يحتفظ ببياناتك الشخصية لاستخدامها من قبل أقسامه المعنية. وإنك توافق على أن الموقع لا يتحمل، ولا بأي حال من الأحوال، مسؤولية تسرب جزء أو كل بيانات العضو المشترك الناتجة عن (دون حصر أو تقييد) عمليات السطو والتخريب التي يقوم بها المهاجمون والمتسللون على شبكة الإنترنت. كما و توافق بأن الموقع أو أي من مسؤولية لا يتحمل مسؤولية تلف أو ضياع هذه البيانات لأي سبب من الأسباب. كما وإنك توافق على إدخال البيانات الخاصة بك في الموقع دون أي مقابل، وإنك توافق على حق الموقع في إيقاف الامتيازات المقدمة مجاناً للمشتركين في العضوية في أي وقت من الأوقات ودون إنذار أو إشعار مسبق.
           
           
           عاشراً: لا يتحمل موقع www.hyatoky.com أو أي شخص يشترك في إعداد أو إنتاج أو توزيع أي مادة في هذا الموقع أية مسؤولية عن أي ضرر مباشر أو غير مباشر مادي أو معنوي ينشأ من استعمال هذا الموقع أو من عدم التمكن من استعماله أو من أي خطأ أو حذف أو عيب يوجد فيه أو من عدم صحة المعلومات التي يقدمها أو من أي نتائج مترتبة على هذا الضرر.
           
           
           الحادي عشر: تعتبر كافة حقوق الملكية الفكرية بما في ذلك حقوق المؤلف والطبع والنشر وحقوق قواعد البيانات وطرق العرض والعلامات التجارية ضمن محتويات موقع www.hyatoky.com مملوكة أو مرخصة لشركة " موضوع ليمتد " أو موقع www.mawdoo3.com. ويقر المستخدم بأن كافة المحتويات والمواد المتوافرة في هذا الموقع تخضع للحماية بواسطة حقوق الملكية الفكرية المعمول بها في العالم.
           
           
           الثاني عشر: يمنع استخدام حقوق الملكية الفكرية المبينة في موقع www.hyatoky.com لغايات أخرى غير تلك المطابقة لشروط اتفاقية استخدام موقع www.hyatoky.com والمعرفة هنا وبالتالي لا يحق استعمالها أو عرضها لغير هذه الغايات او لأي سبب كان إلا بعد الحصول على إذن كتابي مسبق من شركة "موضوع ليمتد" أو www.hyatoky.com وانك كمستخدم مسئول قانوناً عن أي مخالفة أو تعدي على اي من حقوق الملكية الفكرية لشركة موضوع ليمتد أو www.hyatoky.com وإنك كمستخدم توافق على أن تعوض شركة "موضوع ليمتد" أو www.hyatoky.com وجميع مدراء الشركة وموظفيها ووكلائها عن أي خسارة تلحق بأي منهم بسبب استعمالك لهذا الموقع.
           
           
           الثالث عشر: إنك تقر كمستخدم بأن البيانات التي قمت بتزويد الموقع بها هي بيانات صحيحة وتتضمن عنوانك المختار لغايات تبادل أي إشعار أو إنذار تتعلق باستخدامك لموقع www.hyatoky.com وان موقع www.hyatoky.com وان كان له الخيار والحق بذلك فانه لا يتحقق من دقة أو صحة المعلومات المقدمة منك ولا يتحمل أي مسؤولية ناتجة عنها باي شكل من الأشكال اتجاه أي شخص ثالث.
           
           
           الرابع عشر: تُطبق على هذه الشروط قوانين المملكة الاردنية الهاشمية

        </p>

    </div>
</div>

@endsection